{
	"label": "Equipo",
	"folders": {
		"Ammunition": "Munición",
		"Armor": "Armadura",
		"Simple Melee": "Cuerpo a C. Sencilla",
		"Simple Ranged": "Distancia Sencilla",
		"Martial Melee": "Cuerpo a C. Marcial",
		"Martial Ranged": "Distancia Marcial",
		"Equipment": "Equipo",
		"Adventuring Gear": "Equipo de Aventurero",
		"Equipment Packs": "Paquetes de Equipo",
		"Spellcasting Focuses": "Focos para Lanzamiento de Conjuros",
		"Scroll": "Pergamino",
		"Tools": "Herramientas",
		"Artisan": "Artesano",
		"Other": "Otras",
		"Gaming Set": "Juego",
		"Musical Instrument": "Instrumento Musical",
		"Weapons": "Arma",
		"Heavy": "Pesada",
		"Light": "Ligera",
		"Medium": "Media",
		"Arcane Focus": "Canalizador Arcano",
		"Druidic Focus": "Canalizador Druídico",
		"Holy Symbol": "Símbolo Sagrado",
		"Star Maps": "Mapa Estelar"
	},
	"entries": {
		"Padded Armor": {
			"name": "Armadura Acolchada",
			"description": "<p>La armadura acolchada está hecha de varias capas de tela guateada. La armadura acolchada ofrece un nivel de protección comparable al del cuero rígido, pero es algo menos molesto para el usuario.</p>"
		},
		"Leather Armor": {
			"name": "Armadura de Cuero",
			"description": "<p>Los protectores de peto y hombros de esta armadura están hechos de cuero que se ha endurecido al hervirlos en aceite. El resto de la armadura está hecha de materiales más suaves y flexibles.</p>"
		},
		"Studded Leather Armor": {
			"name": "Armadura de Cuero Tachonado",
			"description": "<p>Hecha de cuero resistente pero flexible, la armadura de cuero tachonado está reforzada con pinchos o remaches dispuestos muy juntos</p>"
		},
		"Breastplate": {
			"name": "Coraza",
			"description": "<p>Esta armadura consiste en una placa de metal ajustada al pecho mediante tiras de cuero flexible. Aunque deja las extremidades relativamente expuestas ofrece buena protección para los órganos vitales sin afectar en demasía la libertad de movimientos</p>"
		},
		"Chain Shirt": {
			"name": "Camisa de Malla",
			"description": "<p>La camisa de malla está hecha de anillos de metal entrelazados y se viste entre capas de tela o cuero. Esta armadura ofrece una protección razonable para el torso y es bastante silenciosa, pues el sonido de los anillos rozándose entre ellos es apagado por las capas más exteriores.</p>"
		},
		"Half Plate Armor": {
			"name": "Media Armadura",
			"description": "<p>Esta armadura está compuesta de placas de metal forjadas para ajustarse a la forma del cuerpo y cubre la mayor parte de este. Sin embargo, no incluye protección para las piernas más allá de unas grebas sujetas con tiras de cuero.</p>"
		},
		"Hide Armor": {
			"name": "Armadura de Pieles",
			"description": "<p>Esta primitiva armadura está fabricada a partir de pelajes y pieles gruesas. Es común verla en tribus bárbaras, humanoides malvados y, en general, cualquiera que no disponga de las herramientas o materiales necesarios para crear una armadura mejor.</p>"
		},
		"Scale Mail": {
			"name": "Cota de Escamas",
			"description": "<p>Esta armadura está compuesta de un chaquetón y unas perneras (y a veces una falda aparte) de cuero cubiertos de trozos de metal superpuestos, parecidos a las escamas de un pez. Esta cota incluye guanteletes.</p>"
		},
		"Chain Mail": {
			"name": "Cota de Malla",
			"description": "<p>Esta armadura está fabricada a base de anillos metálicos entrelazados, que se apoyan sobre un gambesón que impide que la piel se irrite y amortigua el impacto de los golpes. Esta cota incluye los guanteletes.</p>"
		},
		"Plate Armor": {
			"name": "Armadura de Placas",
			"description": "<p>También llamada armadura completa, está compuesta de placas de metal enganchadas entre sí, que se ajustan a la forma del cuerpo para cubrirlo por completo. La armadura de placas incluye guanteletes, un par de resistentes botas de cuero y un yelmo con visor, y se viste encima de un gambesón. El peso de esta armadura queda distribuido por todo el cuerpo mediante numerosas tiras y hebillas.</p>"
		},
		"Ring Mail": {
			"name": "Cota Guarnecida",
			"description": "<p>Esta armadura está hecha de una base de cuero sobre la que se cosen pesados anillos de metal, que ayudan a reforzarla contra los golpes de espadas y hachas. La cota guarnecida es inferior a la cota de malla, por lo que solo suelen llevarla aquellos que no se pueden permitir una armadura mejor.</p>"
		},
		"Splint Armor": {
			"name": "Armadura de Bandas",
			"description": "<p>Esta armadura está confeccionada a partir de estrechas bandas metálicas verticales clavadas a una capa de cuero que se viste encima de ropa acolchada. Además, las articulaciones están cubiertas por fragmentos flexibles de cota de malla.</p>"
		},
		"Shield": {
			"name": "Escudo",
			"description": "<p>Un escudo está hecho de madera o metal y se lleva en una mano. Blandir un escudo aumenta tu Clase de armadura en +2. Solo obtienes el bonificador a la clase de armadura si tienes entrenamiento con escudos.</p>"
		},
		"Unarmed Strike": {
			"name": "Ataque Sin Armas",
			"description": "<p>Puedes atacar en cuerpo a cuerpo estando desarmado mediante un ataque sin armas, ya se trate de un puñetazo, patada, cabezazo o cualquier otro impacto enérgico. En caso de impactar, causarás 1 + tu modificador de Fuerza de daño contundente. Siempre eres competente con tus ataques sin armas.@UUID[Compendium.dnd-players-handbook.content.JournalEntry.phbAppendixDRule.JournalEntryPage.xJjJ4lhymAYXAOvO]{Reglas Ataque sin Armas}</p>"
		},
		"Club": {
			"name": "Garrote",
			"description": "<p>Un robusto palo de madera forma un simple, pero eficaz, garrote. Estas armas se utilizan para aporrear a los enemigos, magullando la carne y rompiendo los huesos.</p>"
		},
		"Dagger": {
			"name": "Daga",
			"description": "<p>Una corta hoja de metal montada en una pequeña empuñadura y una guarda cruzada. La daga es un arma secundaria eficaz para los guerreros curtidos o una hoja oculta para asesinos y ladrones.</p>"
		},
		"Greatclub": {
			"name": "Garrote Grande",
			"description": "<p>Una versión más grande del garrote común, un enorme palo de madera con un gran nudo de madera en el extremo que inflige un terrible daño contundente a los desafortunados enemigos.</p>"
		},
		"Handaxe": {
			"name": "Hacha de Mano",
			"description": "<p>Esta hacha de una mano es ligera y equilibrada para lanzarla sin dejar de ser útil en el combate cuerpo a cuerpo.</p>"
		},
		"Javelin": {
			"name": "Jabalina",
			"description": "<p>Esta lanza ligera y flexible está diseñada para ser lanzada, pero es lo suficientemente versátil como para ser utilizada también en el combate cuerpo a cuerpo.</p>"
		},
		"Light Hammer": {
			"name": "Martillo Ligero",
			"description": "<p>Este robusto martillo es lo suficientemente pequeño como para ser blandido ágilmente o usado en combinación con otra arma.</p>"
		},
		"Mace": {
			"name": "Maza",
			"description": "<p>Una pesada arma contundente montada sobre un mango de metal. La cabeza tiene pinchos y cuchillas diseñadas para perforar la armadura y destrozar los huesos.</p>"
		},
		"Quarterstaff": {
			"name": "Bastón",
			"description": "<p>Un grueso palo de madera envuelto con una firme empuñadura hace que sea un arma muy funcional, además de un robusto bastón para caminar.</p>"
		},
		"Sickle": {
			"name": "Hoz",
			"description": "<p>Una cuchilla con forma de gancho montada sobre un mango corto, lo suficientemente ligera como para manejarla con una sola mano para segar cultivos o enemigos.</p>"
		},
		"Spear": {
			"name": "Lanza",
			"description": "<p>Con una punta de acero reluciente sobre un robusto mango de madera, la lanza puede blandirse con una o dos manos y puede atravesar la armadura más pesada con una fuerza mortal.</p>"
		},
		"Dart": {
			"name": "Dardo",
			"description": "<p>Pequeño instrumento arrojadizo fabricado con un asta corta de madera y plumas cruzadas con una punta afilada de madera o metal. Los dardos pueden lanzarse con la fuerza suficiente para perforar la piel.</p>"
		},
		"Light Crossbow": {
			"name": "Ballesta Ligera",
			"description": "<p>Una pequeña ballesta con un mango de madera y una cuerda tensa que es capaz de disparar un virote que puede perforar incluso armaduras pesadas a corta distancia.</p>"
		},
		"Shortbow": {
			"name": "Arco Corto",
			"description": "<p>Este arco a dos manos es algo más pequeño que la variante tradicional del arco largo, lo que lo hace muy adecuado para ataques rápidos en movimiento o montado a caballo.</p>"
		},
		"Sling": {
			"name": "Honda",
			"description": "<p>Una tira de cuero flexible fijado a un mango de madera que es capaz de arrojar rocas o balas de metal con una velocidad mortal.</p>"
		},
		"Battleaxe": {
			"name": "Hacha de Guerra",
			"description": "<p>Una robusta hoja de media luna montada sobre un grueso mango envuelto en una firme empuñadura. Esta hacha es lo suficientemente grande como para ser empuñada a dos manos y está adornada con pinchos en el reverso de la hoja y en la parte superior del asta.</p>"
		},
		"Flail": {
			"name": "Mangual",
			"description": "<p>Un conjunto de bolas con púas unidas a un robusto mango de madera. El Mangual inflige un daño devastador al girar en un arco mortal.</p>"
		},
		"Glaive": {
			"name": "Guja",
			"description": "<p>Una hoja de media luna montada en el extremo de un largo mango de metal. Esta arma de asta proporciona la capacidad de atacar con una eficacia mortal desde una mayor distancia que las típicas armas de cuerpo a cuerpo.</p>"
		},
		"Greataxe": {
			"name": "Hacha a Dos Manos",
			"description": "<p>Esta enorme hacha cuenta con dos hojas gemelas en forma de media luna montadas a ambos lados de un largo mango con púas. Está diseñada para ser blandida a dos manos y partir a los enemigos en dos.</p>"
		},
		"Greatsword": {
			"name": "Espadón",
			"description": "<p>Una poderosa espada a dos manos de más de metro y medio de largo y casi diez centímetros de ancho. Esta arma requiere un gran entrenamiento marcial, pero los que dominan su uso se convierten en extraordinarios guerreros.</p>"
		},
		"Halberd": {
			"name": "Alabarda",
			"description": "<p>La alabarda, un asta de metal con punta de lanza acompañada de una hoja de media luna, es un arma defensiva resistente que permite al guerrero rechazar a los enemigos utilizando el alcance del asta para atacar desde una distancia segura.</p>"
		},
		"Lance": {
			"name": "Lanza de Caballería",
			"description": "<p>Una punta de acero brillante que perfora las defensas del enemigo más resistente, impulsada por la fuerza de un corcel al galope. Aunque es más adecuada para el combate a caballo, la lanza puede tener un efecto letal a pie en las manos adecuadas.</p><p><strong>Especial.</strong> Tienes desventaja cuando usas una lanza para atacar a un objetivo a menos de 5 pies de ti. Además, una lanza requiere dos manos para empuñar cuando no estás montado.</p>"
		},
		"Longsword": {
			"name": "Espada Larga",
			"description": "<p>Una hoja larga y recta diseñada para asestar tajos a los enemigos. La espada larga es un arma muy versátil que también puede blandirse a dos manos para dar golpes más demoledores.</p>"
		},
		"Maul": {
			"name": "Maza a Dos Manos",
			"description": "<p>Esta pesada maza a dos manos aplasta el metal y el hueso con una fuerza demoledora.</p>"
		},
		"Morningstar": {
			"name": "Lucero del Alba",
			"description": "<p>Una esfera de metal con pinchos montada en el extremo de un robusto mango, hace que sea un arma mortal que puede perforar la armadura y la carne por igual.</p>"
		},
		"Pike": {
			"name": "Pica",
			"description": "<p>Una robusta hoja montada en el extremo de un largo mango de metal. Diseñada como arma defensiva con un alcance considerable para rechazar y amenazar a los enemigos.</p>"
		},
		"Rapier": {
			"name": "Estoque",
			"description": "<p>Una fina hoja de metal flexible, ligera pero de gran alcance, diseñada para realizar rápidos ataques en los puntos débiles de las defensas enemigas con la mayor rapidez.</p>"
		},
		"Scimitar": {
			"name": "Cimitarra",
			"description": "<p>Esta espada curvada es ancha cerca de la empuñadura envolvente, pero se arquea y se estrecha hacia la brillante punta.</p>"
		},
		"Shortsword": {
			"name": "Espada Corta",
			"description": "<p>Una hoja de tamaño medio con una firme guarda cruzada y una empuñadura forrada de cuero. Un arma versátil que compensa en versatilidad lo que le falta en alcance.</p>"
		},
		"Trident": {
			"name": "Tridente",
			"description": "<p>Una lanza con varias puntas diseñada para empalar a un objetivo en varios lugares, inmovilizándolo. A menudo se utiliza en combinación con una red para atrapar y hostigar a los enemigos.</p>"
		},
		"War Pick": {
			"name": "Pico de Guerra",
			"description": "<p>Un brutal pico curvo montado en la parte posterior de un robusto mango, diseñado para perforar armaduras con una fuerza letal.</p>"
		},
		"Warhammer": {
			"name": "Martillo de Guerra",
			"description": "<p>Un pesado martillo de metal capaz de ser blandido con una sola mano con un escudo o a dos manos para asestar golpes demoledores.</p>"
		},
		"Whip": {
			"name": "Látigo",
			"description": "<p>Un lazo tensado hecho de cuero, cuerda o cadena que puede azotar a los enemigos cercanos, causándoles laceraciones y molestándolos a distancia.</p>"
		},
		"Blowgun": {
			"name": "Cerbatana",
			"description": "<p>Un arma primitiva, pero mortal, muy utilizada por las tribus y los guerrilleros. Los dardos que se disparan con esta arma pueden clavarse y suministrar dosis letales de veneno.</p>"
		},
		"Hand Crossbow": {
			"name": "Ballesta de Mano",
			"description": "<p>Una ballesta liviana diseñada para ser sostenida en una mano o atada a la muñeca para disparar virotes pequeños.</p>"
		},
		"Heavy Crossbow": {
			"name": "Ballesta Pesada",
			"description": "<p>Una ballesta de gran tamaño montada sobre un robusto soporte de madera que se carga mediante una manivela y dispara gruesos virotes de acero con una aceleración mortal que atraviesa armaduras y carne.</p>"
		},
		"Longbow": {
			"name": "Arco largo",
			"description": "<p>Un grueso astil de madera laminada es arqueado por una cuerda tensa capaz de lanzar flechas mortales a largas distancias.</p>"
		},
		"Musket": {
			"name": "Mosquete"
		},
		"Pistol": {
			"name": "Pistola"
		},
		"Arcane Focus (Varies)": {
			"name": "Canalizador Arcano (Variable)",
			"description": "<p>Un Canalizador Arcano tiene una de las formas de la tabla de Canalizador Arcano y está enjoyado o tallado para canalizar magia arcana. Un Hechicero, Brujo o Mago puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p> <table> <caption>Canalizador Arcano (Variable)</caption> <thead> <tr> <td>Focos</td> <td>Peso</td> <td>Costo</td> </tr> </thead> <tbody> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbafcCrystal000]{Cristal}</td> <td>1 lb.</td> <td>10 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbafcOrb0000000]{Orbe}</td> <td>3 lb.</td> <td>20 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbafcRod0000000]{Vara}</td> <td>2 lb.</td> <td>10 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbafcStaffalsoa]{Bastón} (o un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastón})</td> <td>4 lb.</td> <td>5 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbafcWand000000]{Varita}</td> <td>1 lb.</td> <td>10 PO</td> </tr> </tbody> </table>"
		},
		"Druidic Focus (Varies)": {
			"name": "Canalizador Druídico (Variable)",
			"description": "<p>Un Canalizador Druídico tiene una de las formas de la tabla de Canalizador Druídico y está tallado, atado con una cinta o pintado para canalizar la magia primigenia. Un Druida o Explorador puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p> <table> <caption>Canalizador Druídico (Variable)</caption> <thead> <tr> <td>Focos</td> <td>Peso</td> <td>Costo</td> </tr> </thead> <tbody> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbdfcSprigofmis]{Rama de muérdago}</td> <td>-</td> <td>1 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbdfcWoodenstaf]{Bastón de Madera} (o un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastón} )</td> <td>4 lb.</td> <td>5 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbdfcYewwand000]{Varita de tejo}/td> <td>1 lb.</td> <td>10 PO</td> </tr> </tbody> </table>"
		},
		"Holy Symbol (Varies)": {
			"name": "Símbolo Sagrado (Variable)",
			"description": "<p>Un Símbolo Sagrado tiene una de las formas de la tabla de Símbolos Sagrados y está enjoyado o pintado para canalizar la magia divina. Un Clérigo o Paladín puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p> <p>La tabla indica si un Símbolo Sagrado debe sostenerse, llevarse o portarse en una tela (como un tabardo o estandarte) o un Escudo.</p> <table> <caption>Símbolo Sagrado (Variable)</caption> <thead> <tr> <td>Símbolo</td> <td>Peso</td> <td>Costo</td> </tr> </thead> <tbody> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbhsyAmuletworn]{Amuleto} (llevar o sostener)</td> <td>1 lb.</td> <td>5 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbhsyEmblemborn]{Emblema} (envuelta en tela o un escudo)</td> <td>-</td> <td>5 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbhsyReliquaryh]{Relicario} (sostener)</td> <td>2 lb.</td> <td>10 PO</td> </tr> </tbody> </table>"
		},
		"Crystal": {
			"name": "Cristal",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano} que está enjoyado o tallado para canalizar magia arcana. Un Hechicero, Brujo o Mago puede usar este objeto como Foco para Lanzamiento de Conjuros.</p>"
		},
		"Orb": {
			"name": "Orbe",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano} que está enjoyado o tallado para canalizar magia arcana. Un Hechicero, Brujo o Mago puede usar este objeto como Foco para Lanzamiento de Conjuros.</p>"
		},
		"Rod": {
			"name": "Vara",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano} que está enjoyado o tallado para canalizar magia arcana. Un Hechicero, Brujo o Mago puede usar este objeto como Foco para Lanzamiento de Conjuros.</p>"
		},
		"Staff": {
			"name": "Bastón",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano} que está enjoyado o tallado para canalizar magia arcana. Un Hechicero, Brujo o Mago puede usar este objeto como Foco para Lanzamiento de Conjuros.</p>"
		},
		"Wand": {
			"name": "Varita",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano} que está enjoyado o tallado para canalizar magia arcana. Un Hechicero, Brujo o Mago puede usar este objeto como Foco para Lanzamiento de Conjuros.</p><p>Este objeto funciona como un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastón}</p><section class=\"secret\" id=\"secret-wJ4SJVg9unbYSBJb\"><p><strong>Notas Foundry</strong></p><p>Este objeto se ha configurado con las propiedades adicionales de un Bastón.</p></section>"
		},
		"Sprig of mistletoe": {
			"name": "Rama de Muérdago",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagDruidicFocu]{Canalizador Druídico} tiene una de las formas de la tabla de Canalizador Druídico y está tallado, atado con una cinta o pintado para canalizar la magia primigenia. Un Druida o Explorador puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p>"
		},
		"Wooden staff": {
			"name": "Bastón de Madera (También Bastón) ",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagDruidicFocu]{Canalizador Druídico} tiene una de las formas de la tabla de Canalizador Druídico y está tallado, atado con una cinta o pintado para canalizar la magia primigenia. Un Druida o Explorador puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p>"
		},
		"Yew wand": {
			"name": "Varita de Tejo",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagDruidicFocu]{Canalizador Druídico} tiene una de las formas de la tabla de Canalizador Druídico y está tallado, atado con una cinta o pintado para canalizar la magia primigenia. Un Druida o Explorador puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p></p><p>Este objeto funciona como un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastón}</p><section class=\"secret\" id=\"secret-XEbhgCaozZsnw6QT\"><p><strong>Notas Foundry</strong></p><p>Este objeto se ha configurado con las propiedades adicionales de un Bastón.</p></section>"
		},
		"Amulet": {
			"name": "Amuleto",
			"description": "<p><em><strong>Requisitos de uso: </strong>Sostenerse</em></p><p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolySymbolV]{Símbolo Sagrado} tiene una de las formas de la tabla de Símbolos Sagrados y está enjoyado o pintado para canalizar la magia divina. Un Clérigo o Paladín puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p>"
		},
		"Emblem": {
			"name": "Emblema",
			"description": "<p><em><strong>Requisitos de uso: </strong>En tela o en Escudo</em></p><p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolySymbolV]{Símbolo Sagrado} tiene una de las formas de la tabla de Símbolos Sagrados y está enjoyado o pintado para canalizar la magia divina. Un Clérigo o Paladín puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p>"
		},
		"Reliquary": {
			"name": "Relicario",
			"description": "<p><em><strong>Requisitos de uso: </strong>Sostenerse</em></p><p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolySymbolV]{Símbolo Sagrado} tiene una de las formas de la tabla de Símbolos Sagrados y está enjoyado o pintado para canalizar la magia divina. Un Clérigo o Paladín puede usar un objeto de este tipo como un Foco para Lanzamiento de Conjuros.</p>"
		},
		"Constellations Scroll": {
			"name": "Pergamino de Constelaciones",
			"description": "<p>Un pergamino donde están representadas las constelaciones que los druidas del Círculo de las Estrellas pueden utilizar como Focos para Lanzamiento de Conjuros. Es un objeto diminuto.</p>"
		},
		"Ebony-bound Atlas": {
			"name": "Atlas Encuadernado en Ébano",
			"description": "<p>Un conjunto de mapas encuadernados con una cubierta de ébano que los druidas del Círculo de las Estrellas pueden utilizar como Focos para Lanzamiento de Conjuros. Es un objeto diminuto.</p>"
		},
		"Engraved Crystal": {
			"name": "Cristal Grabado",
			"description": "<p>Un cristal decorado con patrones de estrellas que los druidas del Círculo de las Estrellas pueden utilizar como Focos para Lanzamiento de Conjuros. Es un objeto diminuto.</p>"
		},
		"Etched Glass Disk": {
			"name": "Disco de Cristal",
			"description": "<p>Un disco de cristal grabado con grabados de constelaciones que los druidas del Círculo de las Estrellas pueden utilizar como Focos para Lanzamiento de Conjuros. Es un objeto diminuto.</p>"
		},
		"Stone Tablet": {
			"name": "Tablilla de Piedra",
			"description": "<p>Una tablilla de piedra perforada con pequeños agujeros que los druidas del Círculo de las Estrellas pueden utilizar como Focos para Lanzamiento de Conjuros. Es un objeto diminuto.</p>"
		},
		"Tooled Owlbear Hide": {
			"name": "Piel Oso Lechuza Moteada",
			"description": "<p>La piel de un oso lechuza en la que hay símbolos estelares grabados que los druidas del Círculo de las Estrellas pueden utilizar como Focos para Lanzamiento de Conjuros. Es un objeto diminuto.</p>"
		},
		"Ammunition (Varies)": {
			"name": "Munición (Variable)",
			"description": "<p>La munición es necesaria para un arma que tenga la propiedad Munición. La descripción de un arma especifica el tipo de munición que utiliza el arma. La tabla de Munición lista los diferentes tipos y la cantidad que obtienes al comprarlos. La tabla también enumera el objeto que se utiliza normalmente para almacenar cada tipo; el Contenerdor debe comprarse por separado.</p> <table> <caption>Munición</caption> <thead> <tr> <td>Tipo</td> <td>Cantidad</td> <td>Contenerdor</td> <td>Peso</td> <td>Costo</td> </tr> </thead> <tbody> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoArrows0000]{Flechas}</td> <td>20</td> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Aljaba}</td> <td>1 lb.</td> <td>1 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBolts00000]{Virotes}</td> <td>20</td> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseCrossbo]{Estuche}</td> <td>1½ lb.</td> <td>1 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBulletsFir]{Balas, Armas de Fuego}</td> <td>10</td> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</td> <td>2 lb.</td> <td>3 PO</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBulletsSli]{Balas, Honda}</td> <td>20</td> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</td> <td>1½ lb.</td> <td>4 CP</td> </tr> <tr> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoNeedles000]{Dardo}</td> <td>50</td> <td>@UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</td> <td>1 lb.</td> <td>1 PO</td> </tr> </tbody> </table>"
		},
		"Arrows": {
			"name": "Flechas",
			"description": "<p><em><strong>Contenedor:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Aljaba}</em></p><p>La @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAmmunitionV]{Munición} es necesaria para un arma que tenga la propiedad Munición. La descripción de un arma especifica el tipo de munición que utiliza el arma. La tabla de Munición lista los diferentes tipos y la cantidad que obtienes al comprarlos. La tabla también enumera el objeto que se utiliza normalmente para almacenar cada tipo; el Contenerdor debe comprarse por separado.</p>"
		},
		"Bolts": {
			"name": "Virotes",
			"description": "<p><em><strong>Contenedor:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseCrossbo]{Estuche}</em></p><p>La @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAmmunitionV]{Munición} es necesaria para un arma que tenga la propiedad Munición. La descripción de un arma especifica el tipo de munición que utiliza el arma. La tabla de Munición lista los diferentes tipos y la cantidad que obtienes al comprarlos. La tabla también enumera el objeto que se utiliza normalmente para almacenar cada tipo; el Contenerdor debe comprarse por separado.</p>"
		},
		"Bullets, Firearm": {
			"name": "Balas, Armas de Fuego",
			"description": "<p><em><strong>Contenedor:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</em></p><p>La @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAmmunitionV]{Munición} es necesaria para un arma que tenga la propiedad Munición. La descripción de un arma especifica el tipo de munición que utiliza el arma. La tabla de Munición lista los diferentes tipos y la cantidad que obtienes al comprarlos. La tabla también enumera el objeto que se utiliza normalmente para almacenar cada tipo; el Contenerdor debe comprarse por separado.</p>"
		},
		"Bullets, Sling": {
			"name": "Proyectiles, Honda",
			"description": "<p><em><strong>Contenedor:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</em></p><p>La @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAmmunitionV]{Munición} es necesaria para un arma que tenga la propiedad Munición. La descripción de un arma especifica el tipo de munición que utiliza el arma. La tabla de Munición lista los diferentes tipos y la cantidad que obtienes al comprarlos. La tabla también enumera el objeto que se utiliza normalmente para almacenar cada tipo; el Contenerdor debe comprarse por separado.</p>"
		},
		"Needles": {
			"name": "Dardo",
			"description": "<p><em><strong>Contenedor:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}</em></p><p>La @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAmmunitionV]{Munición} es necesaria para un arma que tenga la propiedad Munición. La descripción de un arma especifica el tipo de munición que utiliza el arma. La tabla de Munición lista los diferentes tipos y la cantidad que obtienes al comprarlos. La tabla también enumera el objeto que se utiliza normalmente para almacenar cada tipo; el Contenerdor debe comprarse por separado.</p>"
		},
		"Acid": {
			"name": "Ácido",
			"description": "<p>Como Acción Atacar, puedes sustituir uno de tus ataques por lanzar un Vial de Ácido. Apunta a una criatura o objeto que puedas ver a un máximo de 20 pies, rompiéndose el vial con el impacto. En ambos casos, El objetivo debe tener exito en una tirada de salvación de destreza (CD 8 + tu Modificador de Destreza + Bonificador por Competencia) o recibir [[/damage 2d4 type=acid]] de daño.</p>"
		},
		"Alchemist's Fire": {
			"name": "Fuego de Alquimista",
			"description": "<p>Como Acción Atacar, puedes sustituir uno de tus ataques por lanzar un Vial de Fuego de alquimista. Apunta a una criatura o objeto que puedas ver a un máximo de 20 pies, rompiéndose el vial con el impacto. En ambos casos, El objetivo debe tener exito en una tirada de salvación de destreza (CD 8 + tu Modificador de Destreza + Bonificador por Competencia) o recibir [[/damage 1d4 type=fire]] de daño y &Reference[burning].</p>"
		},
		"Antitoxin": {
			"name": "Antitoxina",
			"description": "<p>Como Acción Adicional, puedes beber un Vial de Antitoxina para ganar ventaja en las tiradas de salvación para evitar o terminar la condición de &Reference[poisoned] por 1 hora. No obstante, no tendrá efecto en &Reference[undead] o &Reference[construct].</p>"
		},
		"Backpack": {
			"name": "Mochila",
			"description": "<p>Una mochila puede contener un pie cúbico o 30 libras de equipo. También puede atar objetos, como un saco de dormir o un rollo de cuerda, en su exterior y se puede usar como alforja.</p>"
		},
		"Ball Bearings": {
			"name": "Bolas de Metal",
			"description": "<p>Puedes usar tu Acción para esparcir estas pequeñas esferas metálicas, que vienen en una bolsita, cubriendo un cuadrado de 10 pies de lado a un máximo de 10 pies de ti. Las criaturas que se muevan a través de la zona afectada deberán superar una tirada de salvación de Destreza CD 10 o serán &Reference[Prone]. Se tarda 10 minutos en recuperar las Bolas de Metal.</p><section class=\"secret\" id=\"secret-bbcC5syRGw0PCZnG\"><p><strong>Notas Foundry</strong></p><p>La Actividad <strong>Recuperar Bolas de Metal</strong> concede otro uso a este objeto.</p></section>"
		},
		"Barrel": {
			"name": "Barril",
			"description": "<p>Un barril puede contener 40 galones de líquido o 4 pies cúbicos de sólidos.</p>"
		},
		"Basket": {
			"name": "Cesta",
			"description": "<p>Una cesta puede contener 2 pies cúbicos o 40 libras de equipo.</p>"
		},
		"Bedroll": {
			"name": "Petate",
			"description": "<p>Rollo de tela usado por los viajeros para dormir para una criatura pequeña o mediana. Cuando estás en un petate, tienes éxito automáticamente en las tiradas de salvación contra el frío extremo (consulta la Guía del Dungeon Master).</p>"
		},
		"Bell": {
			"name": "Campana",
			"description": "<p>Cuando se usa como una Acción de Utilizar, una Campana produce un sonido que se puede oír hasta 60 pies de distancia.</p>"
		},
		"Blanket": {
			"name": "Manta",
			"description": "<p>Mientras estés envuelto en una manta, tienes Ventaja en las tiradas de salvación contra el frío extremo (consulta la Guía del Dungeon Master)</p>"
		},
		"Block and Tackle": {
			"name": "Polipasto o Aparejo de Poleas",
			"description": "<p>Un conjunto de poleas recorridas por un cable que termina en un gancho, que se puede fijar a un objeto. Un polipasto te permite alzar cuatro veces el peso que podrías levantar en condiciones normales.</p>"
		},
		"Book": {
			"name": "Libro",
			"description": "<p>Un libro podría contener poemas, registros históricos, información específica a un área de conocimiento concreta, diagramas y notas sobre artilugios gnomos o prácticamente cualquier cosa que sea susceptible de ser representada usando texto o dibujos. Un libro que contenga conjuros recibe el nombre de libro de conjuros.</p><p>Si consultas un Libro preciso sobre su tema, obtienes un bonificador +5 a las tiradas de inteligencia (&Reference[Arcana], &Reference[History], &Reference[Nature], or &Reference[Religion]).</p>"
		},
		"Bottle, Glass": {
			"name": "Botella, Cristal",
			"description": "<p>Una botella contiene 1½ pintas de líquido.</p>"
		},
		"Bucket": {
			"name": "Cubo",
			"description": "<p>Un cubo puede contener 3 galones de líquido o ½ pie cúbico de sólidos.</p>"
		},
		"Bullseye Lantern": {
			"name": "Linterna Ojo de Buey",
			"description": "<p>Esta linterna emite luz brillante en un cono de 60 pies y luz tenue 60 pies más allá. Puede estar encendida hasta 6 horas con un frasco (1 pinta, 0,45 l) de aceite.</p>"
		},
		"Burglar's Pack": {
			"name": "Paquete de Ladrón",
			"description": "<p>Un Paquete de Ladrón contiene los siguiente objetos: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBallBearing]{Bolas de Metal}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBell0000000]{Campana}, 10 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCandle00000]{Velas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCrowbar0000]{Palanqueta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLanternHood]{Linterna Sorda}, 7 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Frascos de Aceite}, 5 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRations0000]{Raciones}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Cuerda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}, y una @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagWaterskin00]{Cantimplora}.</p>"
		},
		"Caltrops": {
			"name": "Abrojos",
			"description": "<p>Como una Acción de Utilizar puedes esparcir una bolsa de abrojos sobre una superficie, cubriendo un cuadrado de 5 pies de lado a un máximo de 5 pies de ti. Una criatura que entre por primera vez en su turno deberá superar una tirada de salvación de Destreza CD 15 o su velocidad se reducira a 0 hasta el comienzo de su siguiente turno y sufrirá [[/damage 1 type=piercing]] de daño. Se tarda 10 minutos en recuperar los Abrojos.</p>"
		},
		"Candle": {
			"name": "Vela",
			"description": "<p>Emite luz brillante en un radio de 5 pies y luz tenue 5 pies más allá durante 1 hora.</p>"
		},
		"Case, Crossbow Bolt": {
			"name": "Estuche, Virotes de ballesta",
			"description": "<p>Esta caja de madera tiene capacidad para albergar hasta veinte virotes de ballesta.</p>"
		},
		"Case, Map or Scroll": {
			"name": "Estuche, Mapa o Pergamino",
			"description": "<p>Esta caja de cuero cilíndrica puede contener hasta diez hojas de papel o cinco hojas de pergamino, enrolladas en ambos casos.</p>"
		},
		"Chain": {
			"name": "Cadena",
			"description": "<p>Como Acción de Utilizar, puedes envolver con una Cadena a una criatura a menos de 5 pies de ti que tenga la condición &Reference[Grappled], &Reference[Incapacitated], o &Reference[Restrained] si tienes éxito en un Pruebas de característica [[/check ath dc=13]]. Si la criatura tiene las piernas atadas, tiene la condición &Reference[Restrained] hasta que escape. Escapar de la Cadena requiere que la criatura tenga éxito en una Prueba de Característica CD [[/check acr dc=18]] como Acción. Romper la cadena requiere una Prueba de Característica [[/check ath dc=20]] como Acción.</p>"
		},
		"Chest": {
			"name": "Cofre",
			"description": "<p>Un cofre contiene 12 pies cúbicos o 300 libras de equipo.</p>"
		},
		"Climber's Kit": {
			"name": "Útiles de Escalada",
			"description": "<p>Entre estos útiles se incluyen pitones especiales, puntas para las botas y un arnés. Puedes invertir una Acción para anclarte empleando estos útiles. Una vez hecho esto, no podrás caer más de 25 pies desde el punto en el que te anclaste, pero tampoco podrás subir más de 25 pies sin deshacer el anclaje como Acción Adicional</p>"
		},
		"Clothes, Fine": {
			"name": "Ropas, Calidad",
			"description": "<p>Conjunto de ropa que se confecciona con tejidos caros y se adorna con detalles elaborados por expertos. En algunos eventos y lugares solo se admiten personas que lleven estas prendas. diseñado específicamente para ser caro y demostrarlo.</p>"
		},
		"Clothes, Traveler's": {
			"name": "Ropas, Viajero",
			"description": "<p>Prendas resistentes diseñadas para viajar en diversos entornos.</p>"
		},
		"Component Pouch": {
			"name": "Saquito de Componentes",
			"description": "<p>Un saquito de componentes es una pequeña bolsa de cuero para el cinturón con bolsillos en los que contener todos los componentes materiales y otros objetos especiales necesarios para lanzar conjuros. No incluye los componentes que tienen un coste especifico (estos se indican en la descripción de cada conjuro).</p>"
		},
		"Costume": {
			"name": "Disfraz",
			"description": "<p>Un disfraz completo que suelen utilizar los artistas en todo tipo de salas de espectáculos o para aquellos que simplemente se niegan a salir del personaje. Mientras lleves un Disfraz, tienes Ventaja en cualquier Prueba de Caracteristica que hagas para hacerte pasar por la persona o tipo de persona que representas.</p>"
		},
		"Crowbar": {
			"name": "Palanqueta",
			"description": "<p>Una palanqueta te da ventaja en aquellas pruebas de Fuerza en las que hacer palanca pueda ser usada.</p>"
		},
		"Diplomat's Pack": {
			"name": "Paquete de Diplomático",
			"description": "<p>Un paquete de diplomatico contiene los siguientes elementos: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagChest000000]{Cofre}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagClothesFine]{Ropas de Calidad}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagInk00000000]{Tinta}, 5 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagInkPen00000]{Plumas para escribir}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lámpara}, 2 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseMaporSc]{Estuche para Mapa o Pergamino}, 4 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Frascos de Aceite}, 5 Hojas de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPaper000000]{Papel}, 5 Hojas de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Pergamino}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPerfume0000]{Perfume}, y @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}.</p>"
		},
		"Dungeoneer's Pack": {
			"name": "Paquete de Explorador de Mazmorras",
			"description": "<p>Un Paquete de Explorador de Mazmorras contiene los siguientes elementos: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaltrops000]{Abrojos}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCrowbar0000]{Palanqueta}, 2 frascos de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Aceite}, 10 días de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRations0000]{Raciones}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Cuerda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}, 10 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTorch000000]{Antorchas}, y una @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagWaterskin00]{Cantimplora}</p>."
		},
		"Explorer's Pack": {
			"name": "Paquete de Explorador",
			"description": "<p>Un Paquete de Explorador contiene los siguientes elementos: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Petate}, 2 frascos de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Aceite}, 10 días de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRations0000]{Raciones}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Cuerda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}, 10 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTorch000000]{Antorchas}, y una @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagWaterskin00]{Cantimplora}."
		},
		"Entertainer's Pack": {
			"name": "Paquete de Artista",
			"description": "<p>Un Paquete de Axplorador contiene los siguientes elementos: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Tapete}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBell0000000]{Campana}, @UUID[Compendium.dnd5e.items.Item.UkWdyJYQTfVX2cJW]{Linterna Ojo de Buey }, 3 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCostume0000]{Disfrazes}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagMirror00000]{Mirror}, 8 frascos de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Aceite}, 9 días de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRations0000]{Raciones}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}, y @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagWaterskin00]{Cantimplora}.</p>"
		},
		"Fine Clothes": {
			"name": "Ropas de Calidad",
			"description": "<p>Conjunto de ropa diseñado específicamente para ser caro y demostrarlo.</p>"
		},
		"Flask": {
			"name": "Frasco",
			"description": "<p>Un frasco puede contener 1 pinta de líquido.</p>"
		},
		"Grappling Hook": {
			"name": "Garfio de Escalada",
			"description": "<p>Cuando se usa como una Acción de Utilizar puedes lanzar el Garfio de Escalada a una barandilla, una cornisa, u otra agarradera a menos de 50 pies de ti, el gancho se engancha si tienes éxito en una Prueba de Característica[[/check acr dc=13]]. Si has atado una cuerda al gancho, puedes trepar por ella.</p>"
		},
		"Healer's Kit": {
			"name": "Útiles de Sanador",
			"description": "<p>Los Útiles de Sanador tiene díes usos. Como Acción de Utilizar, puedes gastar uno de sus usos para estabilizar a una criatura Inconsciente que tenga 0 Puntos de Golpe sin necesidad de hacer un Prueba de Característica Sabiduría (&Reference[med]).</p>"
		},
		"Holy Water": {
			"name": "Agua Bendita",
			"description": "<p>Cuando realizas la Acción Atacar, puedes sustituir uno de tus ataques para lanzar un Frasco de Agua Bendita. Apunta a una criatura que puedas ver a un máximo de 20 pies, rompiéndose el frasco con el impacto. En ambos casos, El objetivo debe tener exito en una tirada de salvación de destreza (CD 8 + tu Modificador de Destreza + Bonificador por Competencia) o recibir [[/damage 2d4 type=radiant]] de daño. Si es &Reference[fiend] o un &Reference[undead]</p>"
		},
		"Hunting Trap": {
			"name": "Trampa para Cazar",
			"description": "<p>Como Acción de Utilizar puedes para preparar una Trampa para Cazar, es un anillo de afilados dientes de acero que se cierra cuando una criatura pisa la placa de presión que está en su centro. La trampa está fijada mediante una pesada cadena a cualquier objeto inmóvil, como un árbol o una estaca clavada en el suelo. Si una criatura pisa la placa deberá superar una tirada de salvación de[[/save dex dc=13]] o su movimiento se reducirá a 0 hasta el comienzo de su siguiente turno y sufrirá [[/damage 1d4 type=piercing]].</p><p>A partir de ese momento, y hasta que la criatura se libre de la trampa, su movimiento se verá limitado por la longitud de la cadena (normalmente 3 pies).</p><p>Una criatura puede utilizar su Acción en hacer una prueba de [[/check ath dc=13]] logrando liberarse a sí misma o a otra criatura dentro de su alcance si tiene éxito. Cada prueba fallida causa [[/damage 1 type=piercing]] a la criatura atrapada.</p>"
		},
		"Hooded Lantern": {
			"name": "Linterna Sorda",
			"description": "<p>Esta linterna emite luz brillante en un radio de 30 pies y luz tenue 30 pies más allá. Puede estar encendida hasta 6 horas con un frasco (1 pinta) de aceite. Como Acción, puedes cubrir la abertura con una tapa haciendo que la linterna solo emita luz tenue en un radio de 5 pies.</p>"
		},
		"Ink": {
			"name": "Tinta",
			"description": "<p>Un pequeño frasco de tinta para escribir sobre pergamino o un papel. Viene en un frasco de 1 onza, que proporciona tinta suficiente para escribir unas 500 páginas</p>"
		},
		"Ink Pen": {
			"name": "Pluma para Escribir",
			"description": "<p>Utensilio utilizado en combinación con la tinta para escribir o dibujar en una hoja de papel.</p>"
		},
		"Lock": {
			"name": "Cerradura",
			"description": "<p>La cerradura viene acompañada de una llave. Si no se dispone de ella, una criatura puede utilizar @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulThievesToo]{herramientas de ladrón} puede forzar la cerradura superando una prueba de [[/tool thief dex 15]]. Tu DM podría decidir que hay cerraduras mejores disponibles, pero serán más caras.</p>"
		},
		"Lantern, Hooded": {
			"name": "Linterna, Sorda",
			"description": "<p>Esta linterna emite luz brillante en un radio de 30 pies y luz tenue 30 pies más allá. Puede estar encendida hasta 6 horas con un frasco (1 pinta) de aceite. Como Acción, puedes cubrir la abertura con una tapa haciendo que la linterna solo emita luz tenue en un radio de 5 pies.</p>"
		},
		"Lantern, Bullseye": {
			"name": "Linterna, Ojo de Buey",
			"description": "<p>Esta linterna emite luz brillante en un cono de 60 pies y luz tenue 60 pies más allá. Puede estar encendida hasta 6 horas con un frasco (1 pinta, 0,45 l) de aceite.</p>"
		},
		"Lamp": {
			"name": "Lámpara",
			"description": "<p>Esta lámpara emite luz brillante en un radio de 15 pies y luz tenue 30 pies más allá. Puede estar encendida hasta 6 horas con un frasco (1 pinta) de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Aceite}.</p>"
		},
		"Ladder": {
			"name": "Escalera",
			"description": "<p>Una escalera de 10 pies de largo, tan robusta o desvencijada como la mano que la haya fabricado o montado. Debes trepar para subir o bajar.</p>"
		},
		"Jug": {
			"name": "Jarro",
			"description": "<p>Un jarro que puede contener 1 galón de líquido.</p>"
		},
		"Magnifying Glass": {
			"name": "Lupa",
			"description": "<p>Esta lente permite ver de cerca los objetos pequeños. También es útil como sustituto del pedernal y el acero a la hora de encender el fuego. Encender un fuego con una lupa requiere una luz tan brillante como la del sol para enfocar, yesca para encender y unos 5 minutos para que el fuego se encienda. Una lupa otorga ventaja en cualquier tirada de Característica realizada para valorar o inspeccionar un objeto que sea pequeño o muy detallado.</p>"
		},
		"Manacles": {
			"name": "Esposas",
			"description": "<p>Como Acción de Utilizar puedes utilizar Estos grilletes de metal para atar a una criatura Pequeña o Mediana a menos de 5 pies de ti que tengan la condición de &Reference[Grappled], &Reference[Incapacitated], o &Reference[Restrained] si tienes exito en una Prueba de [[/check slt dc=13]]. <br><br>Mientras está atada, la criatura tiene Desventaja en las tiradas de ataque, y la criatura está &Reference[Restrained] si las Esposas están unidas a una cadena o gancho que esté fijo en su lugar. <br><br>Para escapar es necesaria una prueba de[[/check slt dc=20]] como Acción y para romperlos una prueba de [[/check ath dc=25]] como Acción. <br><br>Las esposas vienen con una llave. Si no se dispone de ella, una criatura puede utilizar @UUID[Compendium.dnd-players-handbook.equipment.Item.phbtulThievesToo]{herramientas de ladrón} puede forzar la cerradura superando una prueba de [[/tool thief dex 15]]. Los grilletes tienen 15 puntos de golpe.</p>"
		},
		"Map": {
			"name": "Mapa",
			"description": "<p>Si consultas un Mapa preciso, obtienes un bonificador +5 a las Pruebas de característica de Sabiduría (&Reference[sur]) que hagas para orientarte en el lugar representado en él.</p>"
		},
		"Mirror": {
			"name": "Espejo",
			"description": "<p>Un espejo de mano de acero es útil para la cosmética personal, pero también para asomarse por las esquinas y reflejar la luz como señal.</p>"
		},
		"Net": {
			"name": "Red",
			"description": "<p>Cuando realizas la acción de Ataque, puedes reemplazar uno de tus ataques por lanzar una Red. Apunta a una criatura que puedas ver en un radio de 15 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Destreza (CD 8 más tu modificador de Destreza y Bonificador de Competencia) o tener la condición &Referencia[Restringido] hasta que escape. El objetivo tiene éxito automáticamente si es de tamaño Enorme o Grande./p><p>Para escapar, el objetivo o una criatura a menos de 5 pies de él debe realizar una acción para hacer un chequeo de [[/skill ath 10]] , liberando a la criatura &Reference[Restrained]  si tiene éxito. Destruir la Red (CD 10; 5 PV; Inmunidad al &Reference[bludgeoning], &Reference[poison], &Reference[psychic]) también libera al objetivo, poniendo fin al efecto.</p>"
		},
		"Oil": {
			"name": "Aceite ",
			"description": "<p>Puedes rociar a una criatura, objeto o espacio con Aceite o utilizarlo como combustible, tal y como se detalla a continuación.</p> <p><strong>Rociar una criatura o un objeto</strong>. Cuando realizas la Acción de Ataque, puedes reemplazar uno de tus ataques por lanzar un frasco de Aceite. Apunta a una criatura u objeto en un radio de 20 pies de ti. El objetivo debe tener éxito en una tirada de salvación de Destreza (CD 8 más tu modificador de Destreza y Bonificador de Competencia) o quedar cubierto de aceite. Si el objetivo recibe daño de Fuego antes de que el aceite se seque (después de 1 minuto), el objetivo recibe un daño [[/damage 5 type=fire]] extra de aceite quemado.</p> <p><strong>Rociar un espacio.</strong> Puedes realizar la Acción de Utilizar para verter un frasco de Aceite en suelo llano para cubrir un área de 5 pies cuadrados en un radio de 5 pies de ti. Si se enciende, el aceite arde hasta el final de la segunda ronda desde que se encendió el aceite (o 12 segundos) e inflige [[/damage 5 type=fire]] de daño a cualquier criatura que entre en el área o termine su turno allí. Una criatura solo puede recibir este daño una vez por turno.</p> <p><strong>Combustible</strong>. El aceite sirve como combustible para Lámparas y Linternas. Una vez encendido, un frasco de Aceite arde durante 6 horas en una Lámpara o Linterna. Esa duración no tiene por qué ser consecutiva; puedes apagar el Aceite ardiendo (como Acción de Utilizar) y volver a encenderlo hasta que haya ardido un total de 6 horas.</p>"
		},
		"Paper": {
			"name": "Papel",
			"description": "<p>Una única hoja de papel puede contener 250 palabras escrítas a mano.</p>"
		},
		"Parchment": {
			"name": "Pergamino",
			"description": "<p>Una única hoja de papel de pergamino más grueso que puede contener unas 250 palabras escritas a mano.</p>"
		},
		"Perfume": {
			"name": "Perfume",
			"description": "<p>El Perfume viene en un frasco de 4 onzas. Durante 1 hora después de aplicarte el Perfume, tienes Ventaja en las Prueba de Característica de Carisma (&Reference[per]) realizados para influir en un &Reference[humanoid] Indiferente a 5 pies de ti.</p>"
		},
		"Poison, Basic": {
			"name": "Veneno, Básico",
			"description": "<p>Como Acción Adicional puedes usar el veneno contenido en este vial para untar un arma cortante o perforante o hasta tres unidades de munición. Cualquier criatura impactada por el arma o munición envenenadas sufrirá [[/damage 1d4 type=poison]] extra de daño. Una vez aplicado al arma o munición, el veneno mantendrá su efectividad durante 1 minuto o hasta que el daño sea aplicado lo que ocurra primero, tras el cual se habrá secado.</p><section class=\"secret\" id=\"secret-YwO5GX35V4XweNWL\"><p><strong>Notas Foundry</strong></p><p>Este objeto incluye una tirada para el daño de Veneno.</p></section>"
		},
		"Pole": {
			"name": "Palo",
			"description": "<p>Un Palo de diez pies de largo de madera robusta. Puedes utilizarla para tocar algo que este hasta una distancia de 10pies. Si tienes que hacer un Prueba de Caracteristica de Fuerza (&Reference[ath]) como parte de un Salto de Altura o de Longitud, puedes usar la vara para saltar, dándote Ventaja en la tirada.</p>"
		},
		"Pot, Iron": {
			"name": "Olla, Hierro",
			"description": "<p>Una olla de hierro que puede contener 1 galón de líquido.</p>"
		},
		"Potion of Healing": {
			"name": "Poción de Curación",
			"description": "<p>Esta Poción es un objeto mágico. Como Acción Adicional puedes beberlo o darselo a una criatura que se encuentre a 5 pies de ti. La criatura que beba el fluido rojo que destella cuando es agitado de este vial recupera [[/heal formula=2d4+2 type=healing]]. Puedes beber o administrar esta poción como Acción de Ataque para agitar el vial y regenar el maximo de la formula [[/heal formula=8+2 type=healing]]</p>"
		},
		"Pouch": {
			"name": "Bolsa",
			"description": "<p>Una bolsita de cuero o tela que puede contener hasta 20 balas de honda o 50 dardos de cerbatana, entre otras cosas. Las bolsas con compartimentos para componentes de conjuros reciben el nombre de saquitos de componentes. Puede contener ⅕ pies cúbicos o 6 libras de equipo.</p>"
		},
		"Priest's Pack": {
			"name": "Paquete de Sacerdote",
			"description": "<p>Un Paquete de Sacerdote contiene lo siguiente: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBlanket0000]{Manta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolyWater00]{Agua Bendita}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lampara}, 7 días de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRations0000]{Raciones}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRobe0000000]{Túnica}, y @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}.</p>"
		},
		"Quiver": {
			"name": "Aljaba",
			"description": "<p>Una aljaba puede contener hasta 20 flechas</p>"
		},
		"Ram, Portable": {
			"name": "Ariete, Portátil",
			"description": "<p>Puedes usar este ariete portátil para echar puertas abajo. Te proporcionará un bonificador de +4 a tus pruebas de Fuerza dedicadas a este fin. Además, si otro personaje te ayuda a usar el ariete tendrás ventaja en estas pruebas.</p>"
		},
		"Rations": {
			"name": "Raciones",
			"description": "<p>Raciones compactas y secas que resisten viajes largos. Incluyen cecina, fruta deshidratada, galletas y nueces. Consulta &Reference[Malnutrition] en el glosario de reglas para conocer los riesgos de no comer.</p>"
		},
		"Robe": {
			"name": "Túnica",
			"description": "<p>Una Túnica tiene un significado vocacional o ceremonial. En algunos eventos y lugares solo se admiten personas que lleven una túnica con determinados colores o símbolos.</p>"
		},
		"Rope": {
			"name": "Cuerda",
			"description": "<p>Como Acción de Utilizar, puedes hacer un nudo con la cuerda si tienes éxito en una Prueba [[/check slt dc=10]]. Puedes romper la cuerda teniendo éxito en una Prueba [[/check ath dc=20]]</p><p>Puedes atar a una criatura que no quiera con la Cuerda solo si la criatura tiene la condición &Reference[Grappled], &Reference[Incapacitated], o &Reference[Restrained]. Si la criatura tiene las piernas atadas, tiene la condición &Reference[Restrained] hasta que escape. Escapar de la cuerda requiere que la criatura tenga éxito en una Prueba [[/check acr dc=15]] como Acción.</p>"
		},
		"Sack": {
			"name": "Saco",
			"description": "<p>Un saco puede contener hasta 1 pie cúbico o 30 libras de equipo.</p>"
		},
		"Scholar's Pack": {
			"name": "Paquete de Erudito",
			"description": "<p>Un Paquete de Erudito contiene los siguiente objetos: @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBook0000000]{Libro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagInk00000000]{Tinta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagInkPen00000]{Pluma para Escribir}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lampara}, 10 frascos de @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Aceite}, 10 @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Pergaminos}, y @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}.</p>"
		},
		"Shovel": {
			"name": "Pala",
			"description": "<p>Una herramienta con una hoja ancha y lados generalmente hacia arriba, utilizada para mover carbón, tierra, nieve u otro material. Trabajando durante 1 hora, puedes utilizar una pala para cavar un agujero de 5 pies de lado en tierra o material similar.</p>"
		},
		"Signal Whistle": {
			"name": "Silbato de Supervivencia",
			"description": "<p>Un silbato puede producir ruido específico. Cuando se sopla como una Acción de Utilizar, un Silbato de Supervivencia produce un sonido que se puede oír hasta 600 pies de distancia.</p>"
		},
		"Spell Scroll, Cantrip": {
			"name": "Pergamino de Conjuro, Truco",
			"description": "<p>Un Pergamino de Conjuro(Truco) o @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagSpellScroll]{Un Pergamino de Conjuro(Nivel 1)} es un objeto magico que contiene las palabras de un único conjuro, escritas usando un código mágico. Si el conjuro pertenece a los que tu clase puede lanzar, puedes leer el pergamino y lanzar el conjuro sin tener que aportar ninguno de sus componentes, usando el tiempo de lanzamiento normal. De lo contrario, el conjuro es ininteligible para ti.</p><p>Una vez lanzado, las palabras escritas en el pergamino desaparecen y el propio pergamino se deshace, convertido en polvo.</p><p>Si el hechizo requiere una tirada de salvación o una tirada de ataque, la CD de salvación es 13 y el bonificador de ataque es +5. El pergamino se desintegra cuando se completa el lanzamiento. </p><p>Un conjuro de mago en un pergamino de conjuro puede ser copiado del mismo modo que los conjuros en un libro de conjuros. Cuando se copia de un pergamino, el que lo hace debe tener éxito en una prueba de Inteligencia (Conocimiento Arcano) con CD igual a 10. Si lo consigue, la copia del conjuro se realiza con éxito. Independientemente de que la prueba tenga éxito o fracase, el pergamino de conjuro queda destruido.</p>"
		},
		"Spell Scroll, Level 1": {
			"name": "Pergamino de Conjuro, Nivel 1",
			"description": "<p>Un @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCantripScro]{Pergamino de Conjuro(Truco)} o Un Pergamino de Conjuro(Nivel 1) es un objeto magico que contiene las palabras de un único conjuro, escritas usando un código mágico. Si el conjuro pertenece a los que tu clase puede lanzar, puedes leer el pergamino y lanzar el conjuro sin tener que aportar ninguno de sus componentes, usando el tiempo de lanzamiento normal. De lo contrario, el conjuro es ininteligible para ti.</p><p>Una vez lanzado, las palabras escritas en el pergamino desaparecen y el propio pergamino se deshace, convertido en polvo.</p><p>Si el hechizo requiere una tirada de salvación o una tirada de ataque, la CD de salvación es 13 y el bonificador de ataque es +5. El pergamino se desintegra cuando se completa el lanzamiento. </p><p>Un conjuro de mago en un pergamino de conjuro puede ser copiado del mismo modo que los conjuros en un libro de conjuros. Cuando se copia de un pergamino, el que lo hace debe tener éxito en una prueba de Inteligencia (Conocimiento Arcano) con CD igual a 10. Si lo consigue, la copia del conjuro se realiza con éxito. Independientemente de que la prueba tenga éxito o fracase, el pergamino de conjuro queda destruido.</p>"
		},
		"Spikes, Iron": {
			"name": "Pinchos, Hierro",
			"description": "<p>Los Pinchos de Hierro viene en una bolsa con 10 unidades. Como Acción de Utilizar puedes usar un objeto romo, como un Martillo Ligero, para clavar un pincho en madera, tierra o un material similar. Puedes hacerlo para atrancar una puerta o para atar una cuerda o cadena al pincho. Tienen 10 pulgadas de largo.</p>"
		},
		"Spyglass": {
			"name": "Catalejo",
			"description": "<p>Los objetos observados a través de un catalejo se ven al doble de su tamaño real.</p>"
		},
		"String": {
			"name": "Cordel",
			"description": "El cordel mide 10 pies de largo. Puedes hacer un nudo como Acción de Utilizar."
		},
		"Tent": {
			"name": "Tienda de Campaña",
			"description": "<p>Una lona bajo la que guarecerse, sencilla y transportable, en la que pueden dormir dos criaturas pequeñas o medianas</p>"
		},
		"Tinderbox": {
			"name": "Yesquero",
			"description": "<p>Esta pequeña caja contiene pedernal, chispero y yescas (normalmente ropa seca untada en aceite); todo lo necesario para encender fuego. Puedes utilizarla para prender una vela, antorcha, lampara, linterna (o alguna otra cosa altamente inflamable) gastando una Acción Adicional. Se tarda 1 minuto en encender cualquier otro tipo de fuego.</p>"
		},
		"Torch": {
			"name": "Antorcha",
			"description": "<p>Arde durante 1 hora emitiendo luz brillante en un radio de 20 pies y luz tenue 20 pies más allá. Si haces un ataque cuerpo a cuerpo como arma sencilla cuerpo a cuerpo con una antorcha encendida e impactas, causarás [[/damage 1 type=fire]] de daño</p>"
		},
		"Vial": {
			"name": "Vial",
			"description": "<p>Un vial puede contener hasta 4 onzas de líquido.</p>"
		},
		"Water (Pint)": {
			"name": "Agua (Pinta)",
			"description": "<p>Si no se bebe la suficiente agua, corre el riesgo de &Reference[dehydration].</p>"
		},
		"Waterskin": {
			"name": "Cantimplora",
			"description": "<p>Una piel de cuero cosida que puede contener hasta 4 pintas de líquido. Pesa 5 libras cuando está lleno; una pinta de agua es aproximadamente 1 libra. Si no se bebe la suficiente agua, corre el riesgo de &Reference[dehydration].</p>"
		},
		"Alchemist's Supplies": {
			"name": "Suministros de Alquimista",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Identificar una sustancia (CD 15), o encender un fuego (CD 15)</p> <p class=\"phb-meta\"><strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAcid0000000]{Acido}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAlchemistsF]{Fuego de Alquimista}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagComponentPo]{Saquito de Componentes}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagOil00000000]{Aceite}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPaper000000]{Papel}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPerfume0000]{Perfume}</p>"
		},
		"Brewer's Supplies": {
			"name": "Suministros de Cervecero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Identificar bebidas envenenadas (CD 15), o identificar alcohol (CD 10)</p> <p class=\"phb-meta\"><strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAntitoxin00]{Antitoxina}</p>"
		},
		"Calligrapher's Supplies": {
			"name": "Suministros de Calígrafo",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Escribir texto lleno de florituras impresionantes que no se pueden falsificar(CD 15) </p> <p class=\"phb-meta\"><strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagInk00000000]{Tinta}, Pergamino de Conjuro</p>"
		},
		"Carpenter's Tools": {
			"name": "Herramientas de Carpintero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[str]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Sellar o forzar una puerta o un contenedor (CD 20)</p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepClub000000]{Garrote}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepGreatclub0]{Garrote Grande}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastón}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBarrel00000]{Barril}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagChest000000]{Cofre}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLadder00000]{Escalera}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPole0000000]{Palo}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRamPortable]{Ariete Portátil}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTorch000000]{Antorcha}</p>"
		},
		"Cartographer's Tools": {
			"name": "Herramientas de Cartógrafo",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Dibujar un mapa de una zona pequeña (CD 15) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagMap00000000]{Mapa}</p>"
		},
		"Cobbler's Tools": {
			"name": "Herramientas de Zapatero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Modifica el calzado para dar Ventaja en el siguiente Prueba de Destreza (&Reference[acr]) de quien los lleve (CD 10). </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagClimbersKit]{Útiles de Escalada}</p>"
		},
		"Cook's Utensils": {
			"name": "Útiles de Cocinero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Mejorar el sabor de la comida (CD 10), o detectae alimentos podrídos o envenenada (CD 15) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRations0000]{Raciones}</p>"
		},
		"Glassblower's Tools": {
			"name": "Herramientas de Soplador de Vidrio",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Distinguir lo que ha contenido un objeto de vidrio en las últimas 24 horas (CD 15) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBottleGlass]{Botella de Cristal}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagMagnifyingG]{Lupa}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagSpyglass100]{Catalejo}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagVial0000000]{Vial} </p>"
		},
		"Jeweler's Tools": {
			"name": "Herramientas de Joyero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Discernir el valor de una gema (CD 15) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolySymbolV]{Símbolo Sagrado}</p>"
		},
		"Leatherworker's Tools": {
			"name": "Herramientas de Curtidor",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Añadir un diseño a un objeto de cuero (CD 10) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepSling00000]{Honda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepWhip000000]{Látigo}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbarmHideArmor0]{Armadura de Pieles}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbarmLeatherArm]{Armadura de Cuero}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbarmStuddedLea]{Armadura de Cuero Tachonado}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBackpack000]{Mochila}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseCrossbo]{Estuche para Virotes de ballesta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaseMaporSc]{Estuche para Mapas o Pergaminos}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagParchment00]{Pergamino}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPouch000000]{Bolsa}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagQuiver00000]{Aljaba}.</p>"
		},
		"Mason's Tools": {
			"name": "Herramientas de Albañil",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[str]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Esculpir un símbolo o un agujero en la piedra (CD 10) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBlockandTac]{Polipasto o Aparejo de Poleas}</p>"
		},
		"Painter's Supplies": {
			"name": "Suministros de Pintor",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Pintar una imagen reconocible de algo que hayas visto (CD 10) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagDruidicFocu]{Canalizador Druídico}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHolySymbolV]{Símbolo Sagrado}</p>"
		},
		"Potter's Tools": {
			"name": "Herramientas de Alfarero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Distinguir lo que ha contenido un objeto de cerámica en las últimas 24 horas (CD 15) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagJug00000000]{Jarro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLamp0000000]{Lampara} </p>"
		},
		"Smith's Tools": {
			"name": "Herramientas de Herrero",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[str]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Forzar una puerta o un recipiente (CD 20) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> Cualquier Arma Cuerpo a Cuerpo (salvo Garrote, Garrote Grande, Bastón, y Látigo), Armadura Mediana (salvo Armadura de Pieles), Armaduras Pesadas, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBallBearing]{Bolas de Metal}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBucket00000]{Cubo}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCaltrops000]{Abrojos}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagChain000000]{Cadena}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCrowbar0000]{Palanqueta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBulletsFir]{Balas de Arma de Fuego}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagGrapplingHo]{Garfio de Escalada}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPotIron0000]{Olla de Hierro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagSpikesIron0]{Puntas de Hierro}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBulletsSli]{Proyectiles de Honda}</p>"
		},
		"Tinker's Tools": {
			"name": "Herramientas de Manitas",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Montar un objeto diminuto compuesto de chatarra, que se deshace en 1 minuto (CD 20) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepMusket0000]{Mosquete}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepPistol0000]{Pistola}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBell0000000]{Campana}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLanternBull]{Linterna de Ojo de Buey}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagFlask000000]{Frasco}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLanternHood]{Linterna Sorda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHuntingTrap]{Trampa para Cazar}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagLock0000000]{Cerradura}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagManacles000]{Esposas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagMirror00000]{Espejo}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagShovel00000]{Pala}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagSignalWhist]{Silbato de Supervivencia}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTinderbox00]{Yesquero}</p>"
		},
		"Weaver's Tools": {
			"name": "Herramientas de Tejedor",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Reparar un desgarro en la ropa (CD 10), o coser un diseño diminuto (CD 10) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbarmPaddedArmo]{Armadura Acolchada}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBasket00000]{Cesta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBedroll0000]{Petate}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagBlanket0000]{Manta}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagClothesFine]{Ropas de Calidad}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagNet00000000]{Red}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRobe0000000]{Túnica}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagRope0000000]{Cuerda}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagSack0000000]{Saco}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagString00000]{Cordel}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagTent0000000]{Tienda de Campaña}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagClothesTrav]{Ropas de Viajero}</p>"
		},
		"Woodcarver's Tools": {
			"name": "Herramientas de Ebanista",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Tallar un dibujo en madera (CD10) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepClub000000]{Garrote}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepGreatclub0]{Garrote Grande}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbwepQuartersta]{Bastón}, Armas a Distancia (salvo Pistolas, Mosquetes, y Hondas), @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagArcaneFocus]{Canalizador Arcano}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoArrows0000]{Flechas}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoBolts00000]{Virotes}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagDruidicFocu]{Canalizador Druídico}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagInkPen00000]{Pluma para Escribir}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbamoNeedles000]{Dardo}</p>"
		},
		"Dice": {
			"name": "Dados",
			"description": "<p><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Discernir si alguien está haciendo trampas (CD 10), o gana la partida (CD 20)</p><p>Este objeto incluye una amplia gama de dados, tanto normales como cargados.</p><p>Si eres competente con un juego, puedes añadir tu bonificador por competencia a las pruebas de característica que hagas para jugar con él. Cada tipo de juego requiere su propia competencia independiente.</p>"
		},
		"Dragonchess": {
			"name": "Ajedrez Dragón",
			"description": "<p><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Discernir si alguien está haciendo trampas (CD 10), o gana la partida (CD 20)</p><p>Este objeto incluye un tablero y piezas del Ajedrez del Dragón.</p><p>Si eres competente con un juego, puedes añadir tu bonificador por competencia a las pruebas de característica que hagas para jugar con él. Cada tipo de juego requiere su propia competencia independiente.</p>"
		},
		"Playing Cards": {
			"name": "Naipes",
			"description": "<p><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Discernir si alguien está haciendo trampas (CD 10), o gana la partida (CD 20)</p><p>Este objeto incluye una baraja de cartas y una baraja trucada.</p><p>Si eres competente con un juego, puedes añadir tu bonificador por competencia a las pruebas de característica que hagas para jugar con él. Cada tipo de juego requiere su propia competencia independiente.</p>"
		},
		"Three-dragon ante": {
			"name": "Apuesta de los Tres Dragones",
			"description": "<p><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Discernir si alguien está haciendo trampas (CD 10), o gana la partida (CD 20)</p><p>Este objeto incluye una baraja de cartas y una baraja trucada.</p><p>Si eres competente con un juego, puedes añadir tu bonificador por competencia a las pruebas de característica que hagas para jugar con él. Cada tipo de juego requiere su propia competencia independiente.</p>"
		},
		"Bagpipes": {
			"name": "Gaita",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Un juego de gaitas para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Drum": {
			"name": "Tambor",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Un tambor para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Dulcimer": {
			"name": "Dulcémele",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Un dulcémele para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Flute": {
			"name": "Flauta",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Una flauta para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Horn": {
			"name": "Cuerno",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Un cuerno para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Lute": {
			"name": "Laúd",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p><p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Un laúd para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Lyre": {
			"name": "Lira",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p><p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Una lira para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Pan Flute": {
			"name": "Flauta de Pan",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p><p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Una flauta de pan para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Shawm": {
			"name": "Chirimía",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p><p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Una chirimía para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Viol": {
			"name": "Viola",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p><p class=\"phb-meta\"><strong>Utilizar:</strong> Toca una melodía conocida (CD 10) o improvisa una canción (CD 15).</p><p>Una viola para evocar el asombro, la admiración o el miedo en tu público.</p><p>Si eres competente en un instrumento musical determinado, puedes añadir tu bonificación de competencia a cualquier prueba de Característica que hagas para tocar música con el instrumento. Un bardo puede utilizar un instrumento musical como canalizador mágico. Cada tipo de instrumento musical requiere una competencia distinta.</p>"
		},
		"Disguise Kit": {
			"name": "Útiles para Disfrazarse",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[cha]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Maquillarse (CD 10) </p> <p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCostume0000]{Disfraz} </p><p>Esta bolsa con productos de maquillaje, tinte para el pelo y pequeños accesorios te ayuda a disfrazarte y cambiar así tu apariencia. La competencia con estos útiles te permite añadir tu bonificador por competencia a las pruebas de característica para crear un disfraz que engañe a la vista.</p>"
		},
		"Forgery Kit": {
			"name": "Útiles para Falsificar",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Imitar 10 o menos palabras de la escritura de otra persona (CD 15) o duplicar un sello de cera (CD 20). </p><p>Esta cajita contiene varios tipos de papeles y pergaminos, plumas y tintas, sellos y lacres, y láminas de oro y plata, además de otros materiales necesarios para crear falsificaciones de documentos que resulten convincentes. La competencia con estos útiles te permite añadir tu bonificador por competencia a las pruebas de característica para falsificar un documento.</p>"
		},
		"Herbalism Kit": {
			"name": "Útiles de Herborista",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Identificar una planta (CD 10)</p><p class=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagAntitoxin00]{Antitoxina}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagCandle00000]{Vela}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagHealersKit0]{Útiles de Sanador}, @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPotionofHea]{Poción de Curación} </p><p>Este conjunta de objetos incluye una gran variedad de herramientas utilizadas por los herboristas para crear remedios y pociones, como pueden ser unas cizallas, un mortero, bolsas y viales. La competencia con estos útiles te permite añadir tu bonificador por competencia a las pruebas de característica para identificar o aplicar hierbas. Además, para poder crear antitoxinas y pociones de curación también se necesita esta competencia.</p>"
		},
		"Navigator's Tools": {
			"name": "Herramientas de Navegante",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[wis]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Trazar un rumbo (CD 10) o determinar la posición mediante la contemplando las estrellas (CD 15) </p><p>Estos instrumentos se utilizan para orientarse en el mar. Si eres competente con ellos, podrás planear la ruta de un barco e interpretar cartas náuticas, además de añadir tu bonificador por competencia a cualquier prueba de característica para evitar perderte en el mar.</p>"
		},
		"Poisoner's Kit": {
			"name": "Útiles de Envenenador",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[int]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Detectar un objeto envenenado (CD 10) </p><pclass=\"phb-meta\"> <strong>Fabricar:</strong> @UUID[Compendium.dnd-players-handbook.equipment.Item.phbagPoisonBasic]{Veneno, Básico} </p><p>Este juego de útiles incluye los viales, productos químicos y todo el equipo necesario para producir venenos. La competencia con ellos te permite añadir tu bonificador por competencia a las pruebas de característica para fabricar o usar venenos</p>"
		},
		"Thieves' Tools": {
			"name": "Herramientas de Ladrón",
			"description": "<p class=\"phb-meta\"><strong>Característica:</strong> &Reference[dex]</p> <p class=\"phb-meta\"><strong>Utilizar:</strong> Forzar una cerradura (CD 15) o desactivar una trampa (CD 15).</p><p>Este conjunto de herramientas incluye una pequeña lima, un juego de ganzúas, un espejito montado en un asa metálica, una serie de tijeras de punta estrecha y unas tenazas. La competencia con estas herramientas te permite añadir tu bonificador por competencia a las pruebas de característica para desarmar trampas o forzar cerraduras.</p>"
		}
	}
}